<?php
$this->breadcrumbs=array('Доступность','Карта');
$this->pageTitle='Интерактивная карта доступности (в разработке) - SocInfo';
?>
<div class="row-fluid">

	<div id="map">
		<div style="text-align:center;">
			<div style="font-size: 200%; line-height: normal; padding: 10px;">Интерактивная карта архитектурной доступности находится в разработе.</div>
			<? echo CHtml::Image('/images/other/gmap_b2.jpg', CHtml::encode("образец карты"), array()); ?>
		</div>
	</div>

	<div class="columns">
		<div class="column2">
			<p>
				Карта доступности - электронная интерактивная карта Украины, на которой отмечены объекты социальной инфраструктуры с детальной информацией о доступности их для маломобильных групп населения, к которым можно отнести не только инвалидов, но и людей с временным нарушением здоровья, родителей с колясками, пожилых людей и некоторые другие категории населения
			</p>

			<p class="topic">Обозначения</p>
			<p>
				Для просмотра информации о доступности найдите интересующую Вас организацию на карте или выберите ее в каталоге. В левой части экрана откроется информация о доступности путей от остановок, входа в здание и внутреннего помещения (критерии оценки). Каждая иконка окрашена в один из трех цветов - зеленый, желтый красный. Цвет иконки указывает на оценку доступности
			</p>
		</div>
		<div class="column3">
			<p class="topic">Возможности</p>
			<p>
				Инструментаррий карты постоянно расширяется, и в дальнейшем появятся новые функции, но уже сейчас можно:
			<ul>
				<li>найти интересующий объект по адрессу, названию или на самой карте</li>
				<li>посмотреть подробную информацию о доступности входа в здание, прилегающей территории и стоянки</li>
				<li>выбрать на карте только интересующие объекты (доступные, частично или полностью недоступные)</li>
				<li>добавить информацию о любом объекте самостоятельно</li>
			</ul>
			</p>
		</div>
	</div>

</div>
