<li>
	<div class="columns">
		<div class="column2">
			<p>Является статистическим информационным путеводителем по объектам государственной, общественной и транспортной инфраструктуры городов и сел Украины, с указанием их архитектурной доступности и приспособленности для свободного доступа людей с инвалидностью.</p>
		</div>
		<div class="column">
			<p>На карте вы найдете безбарьерные объекты и маршруты, а также спортивные учреждения для людей с инвалидностью.</p>
		</div>
		<div class="column4">
			<p>Наша карта доступности поможет Вам найти безбарьерные объекты в любом городе Украины </p>
		</div>
	</div>
</li>

<li>
	<div class="columns3">
			<p>Является статистическим информационным путеводителем по объектам государственной, общественной и транспортной инфраструктуры городов и сел Украины, с указанием их архитектурной доступности и приспособленности для свободного доступа людей с инвалидностью.</p>
			<p>На карте вы найдете безбарьерные объекты и маршруты, а также спортивные учреждения для людей с инвалидностью.</p>
			<p>Наша карта доступности поможет Вам найти безбарьерные объекты в любом городе Украины </p>
	</div>
</li>